<div class="event-section ">
    <div class="container-fluid">
        <div class="row">

            <div class="item equal-height-wrap">
                <div class="col-sm-4 no-pad equal-height-inner">
                    <img src="/Fronted/images//adwaa.jpg" class="">
                </div>
                <div class="col-sm-8 no-pad bg equal-height-inner pd-top-50 pd-bottom-50 ">
                    <div class="slide-detels">
                        <div class="eventcount" id="count1"></div>
                        <h3 class="slide-title">نبذة عن أضواء الخير </h3>
                        <p class="sort-content">هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا
                            النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة
                            إلى زيادة عدد الحروف التى يولدها التطبيق.
                            إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد،
                            النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه
                            الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.
                            <br/><br/>
                            ومن هنا وجب على المصمم أن يضع نصوصا مؤقتة على التصميم ليظهر للعميل الشكل كاملاً،دور مولد
                            النص العربى أن يوفر على المصمم عناء البحث عن نص بديل لا علاقة له بالموضوع الذى يتحدث عنه
                            التصميم فيظهر بشكل لا يليق.<br/><br/>
                            هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير
                            منسق، أو حتى غير مفهوم. لأنه مازال نصاً بديلاً ومؤقتاً ومن هنا وجب على المصمم أن يضع نصوصا
                            مؤقتة على التصميم ليظهر للعميل الشكل كاملاً،دور مولد النص العربى أن يوفر على المصمم عناء
                            البحث عن نص بديل لا علاقة له بالموضوع الذى يتحدث عنه التصميم فيظهر بشكل لا يليق.
                            هذا النص يمكن أن يتم تركيبه على أي تصميم دون مشكلة فلن يبدو وكأنه نص منسوخ، غير منظم، غير
                            منسق، أو حتى غير مفهوم. لأنه مازال نصاً بديلاً ومؤقتاً</p>

                        <div class="signeture"><img src="/Fronted/images//signture.png"></div>

                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
